{
  "Apprentice": { "branch": "master" },
  "LuaSnip": { "branch": "master" },
  "OceanicNext": { "branch": "master" },
  "alpha-nvim": { "branch": "main" },
  "apprentice.nvim": { "branch": "main" },
  "aurora": { "branch": "master" },
  "auto-dark-mode.nvim": { "branch": "main" },
  "bamboo.nvim": { "branch": "master" },
  "blink.nvim": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "doom-one.nvim": { "branch": "main" },
  "dracula.nvim": { "branch": "main" },
  "dressing.nvim": { "branch": "master" },
  "edge": { "branch": "master" },
  "everforest-nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "github-nvim-theme": { "branch": "main" },
  "gruvbox.nvim": { "branch": "main" },
  "harpoon": { "branch": "master" },
  "horizon.nvim": { "branch": "master" },
  "jellybeans.vim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "material.nvim": { "branch": "main" },
  "melange-nvim": { "branch": "master" },
  "mini.nvim": { "branch": "main" },
  "monokai-nightasty.nvim": { "branch": "main" },
  "monokai-pro.nvim": { "branch": "master" },
  "moonfly": { "branch": "master" },
  "neo-tree.nvim": { "branch": "v3.x" },
  "neon": { "branch": "main" },
  "neovim-ayu": { "branch": "master" },
  "nightfox.nvim": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "nord.nvim": { "branch": "master" },
  "nordic.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "obscure.nvim": { "branch": "main" },
  "one-nvim": { "branch": "main" },
  "onedark.nvim": { "branch": "master" },
  "oxocarbon.nvim": { "branch": "main" },
  "palenight.vim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "rose-pine": { "branch": "main" },
  "sherbet.nvim": { "branch": "master" },
  "smear-cursor.nvim": { "branch": "main" },
  "solarized-osaka.nvim": { "branch": "main" },
  "solarized.nvim": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "space-nvim": { "branch": "main" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tokyodark.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "tree-sitter-manager.nvim": { "branch": "main" },
  "vim-colors-solarized": { "branch": "master" },
  "vim-colorschemes": { "branch": "master" },
  "vscode.nvim": { "branch": "main" },
  "zephyr-nvim": { "branch": "main" }
}
